Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-gaar-imot-driftstillatelse-til-nussir.html.tmx
Source language: nob
Languages: sme

source: Direktoratet for mineralforvaltning sendte 21. juni på høring søknad fra Nussir ASA om driftstillatelse for kobbergruve i Repparfjord.
sme: Mineráladirektoráhta sáddii geassemánu 21. b. gulaskuddamii Nussir ASA ohcama oažžut doaibmalobi Riehppovuona veaikeruvkii.

source: Høringsfristen var satt til 1. september.
sme: Gulaskuddanáigemearri lei čakčamánu 1. beaivvi.

source: Sametinget har i sin uttalelse påpekt at Direktoratet etter mineralloven og menneskerettsloven skal legge vesentlig vekt på hensynet til samisk kultur i sine vurderinger.
sme: Sámediggi lea cealkámušastis Direktoráhtii čujuhan ahte minerálalága ja olmmošvuoigatvuođalága mielde galgá mearkkašahti láhkai deattuhit sámi kultuvrra sin árvvoštallamiin.

source: Sametinget legget til grunn at et så inngripende tiltak det her er snakk om krever et fritt og på forhånd gitt samtykke fra Sametinget og reinbeitedistriktene.
sme: Sámediggi oaivvilda ahte dakkár stuorra sisabahkken gáibida ahte Sámediggi ja orohagat ovddalgihtii mieđihit sorjjasmeahttumit.

source: – Det er vår vurdering at en driftstillatelse vil ha så store negative virkninger for fiske og reindrift at det vil krenke muligheten for samisk næringsutøvelse i området.
sme: – Doaibmalohpi leat nu stuorra vahágin guolásteapmái ja boazodollui, ahte dat hehtteha sámi ealáhusaid dan guovllus.

source: Prosjektet er ikke samfunnsøkonomisk lønnsomt og det foreligger ikke et konsultert forhåndssamtykke fra reinbeitedistrikt og Sametinget.
sme: Prošeakta ii leat gánnáhahtti servvodatekonomalaččat, ii ge leat orohat ii ge Sámediggi konsultašuvnna vuođul mieđihan doaimmaide ovddalgihtii.

source: Alt dette må medføre at en driftstillatelse ikke gis, sier sametingsråd Fjellgren.
sme: Daid sivaid geažil ii sáhte doaibmalohpi addot, dadjá sámediggeráđđi Fjellgren.

source: Etter mineralloven kan driftstillatelse avslås dersom hensynet til samiske interesser taler imot at søknaden innvilges.
sme: Minerálalága vuođul sáhttá biehttalit addimis doaibmalobi sámi beroštumiid geažil.

source: Når Sametinget eller Fefo går imot driftstillatelse skal den avgjøres av departementet.
sme: Go Sámediggi dahje FeFo vuosttildit doaibmalobi, de galgá departemeanta mearridit ášši.

source: Sametinget har i sin høringsuttalelse gjort en omfattende og grundig vurdering av rettsgrunnlaget som tiltaket må vurderes etter og hva som er konsekvensene for samisk kultur og samfunn, miljø, fiske og reindrift.
sme: Sámediggi lea gulaskuddancealkámušas albmaláhkái árvvoštallan dan riektevuođu man mielde doaibmabiju galgá meannudit, ja makkár váikkuhusat das leat sámi kultuvrii ja servodahkii, birrasii, guolásteapmái ja boazodollui.

source: – Når Direktoratet nå må oversende saken til departementet for avgjørelse forutsetter jeg at departementet gjør grundige folkerettslige vurderinger av tiltaket.
sme: – Go Direktoráhta dál ferte sáddet ášši departementii mearrideapmái, de vuorddán ahte departemeanta dahká vuđolaš álbmotrievttálaš árvvoštallamiid doaibmabijus.

source: Vi vil følge opp at de sover i skoletimen.
sme: Mii áigut váruhit ahte sii leat gozuid alde dán áššis.

source: Vi skal blir konsultert på en skikkelig måte hvis de mener at grunner taler for å gi en tillatelse.
sme: Sii galget minguin konsulteret albma láhkai jus sii oaivvildit ahte dás sáhttá addit lobi.

source: En ting er sikkert, det blir ingen Nussirgruve så lenge jeg har noe å si i saken, avslutter sametingsråd Inger Eline Eriksen Fjellgren.
sme: Lean sihkar ahte ii šatta Nussir-ruvkkes mihkkege nu guhká go mus leaš dadjamuš áššis, loahpaha sámediggeráđđi Inger Eline Eriksen Fjellgren.
